</br>
						<p style="color:red; font-weight:bold;"> यदि फ़ोन पर महिला है तो सर्वे जारी रखें </p> </br>
						<p style="color:green; font-weight:bold;"> यदि फ़ोन पर महिला नहीं है तो -  </p>
						<p style="font-weight:bold;"> यह सर्वेक्षण केवल 18-35 वर्ष  की महिला मतदाताओं पर किया जा रहा है, क्या आप मेरी बात 18-35 वर्ष की महिला से करवा सकते हैं? </p>
						</br>
						<p style="color:red; font-weight:bold;"> (यदि बात करवाने से मना करते हैं तो अगले प्रश्न में “नहीं” का चयन करके सर्वे समाप्त कर दें)</p>
						</br>
